{"id":252,"date":"2020-09-04T18:39:47","date_gmt":"2020-09-04T15:39:47","guid":{"rendered":"https:\/\/www.oss2020.site\/?p=252"},"modified":"2020-09-04T18:41:10","modified_gmt":"2020-09-04T15:41:10","slug":"letter-to-smartvostok","status":"publish","type":"post","link":"https:\/\/www.oss2020.site\/letter-to-smartvostok\/","title":{"rendered":"\u041e\u0431\u0440\u0430\u0449\u0435\u043d\u0438\u0435 \u0432 \u0423\u041a"},"content":{"rendered":"\n<p>20 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 2020\u0433. \u0413\u0440\u0443\u043f\u043f\u0430 \u0421\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u0432 \u0423\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0449\u0443\u044e \u041a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u0437\u0430\u043f\u0440\u043e\u0441 \u043d\u0430 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0440\u0430\u0437\u044a\u044f\u0441\u043d\u0435\u043d\u0438\u0439 \u043f\u043e \u0440\u044f\u0434\u0443 \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432:<\/p>\n\n\n\n<ul><li>\u041e \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u0438\u0438, \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0435 \u0438 \u044d\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0430\u0446\u0438\u0438 \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f, \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u044b\u0445 \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u043a\u043e\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0439<\/li><li>\u041e \u043a\u0430\u043b\u044c\u043a\u0443\u043b\u044f\u0446\u0438\u0438 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c\u044b\u0445 \u0442\u0430\u0440\u0438\u0444\u043e\u0432 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u044b \u0438 \u0443\u0441\u043b\u0443\u0433\u0438, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0440\u0430\u0437\u044a\u044f\u0441\u043d\u0435\u043d\u0438\u044f \u043f\u043e \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u043d\u044b\u043c \u0441\u043e\u0441\u0442\u0430\u0432\u0430\u043c \u0443\u0441\u043b\u0443\u0433<\/li><li>\u041e \u043c\u043d\u043e\u0433\u043e\u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u043e\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0435 \u0438 \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u0438 \u043e\u0441\u0442\u0430\u044e\u0449\u0438\u0445\u0441\u044f \u0441\u0440\u0435\u0434\u0441\u0442\u0432<\/li><li>\u041e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0445 \u0438 \u043d\u043e\u0432\u044b\u0445 \u043e\u0431\u044a\u0435\u043a\u0442\u0430\u0445, \u0437\u0430\u0442\u0440\u0430\u0433\u0438\u0432\u0430\u0435\u043c\u044b\u0445 \u043f\u0440\u0438 \u043d\u043e\u0432\u043e\u0439 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u0434\u043e\u0440\u043e\u0436\u043d\u043e\u0433\u043e \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f.<\/li><\/ul>\n\n\n\n<div class=\"wp-block-file\"><a href=\"https:\/\/www.oss2020.site\/wp-content\/uploads\/2020\/09\/20200820-SmartVostok-Request.pdf\" target=\"_blank\" rel=\"noreferrer noopener\">\u0422\u0435\u043a\u0441\u0442 \u0437\u0430\u043f\u0440\u043e\u0441\u0430 (PDF)<\/a><\/div>\n\n\n\n<p>04 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2020\u0433. \u0431\u044b\u043b \u043f\u043e\u043b\u0443\u0447\u0435\u043d \u043e\u0442\u0432\u0435\u0442 \u043e\u0442 \u0423\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0449\u0435\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438.<\/p>\n\n\n\n<div class=\"wp-block-file\"><a href=\"https:\/\/www.oss2020.site\/wp-content\/uploads\/2020\/09\/20200904-SmartVostok-full-reply.pdf\" target=\"_blank\" rel=\"noreferrer noopener\">\u041e\u0442\u0432\u0435\u0442 \u043e\u0442 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0449\u0435\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 (PDF)<\/a><\/div>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>20 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 2020\u0433. \u0413\u0440\u0443\u043f\u043f\u0430 \u0421\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u0432 \u0423\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0449\u0443\u044e \u041a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u0437\u0430\u043f\u0440\u043e\u0441 \u043d\u0430 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0440\u0430\u0437\u044a\u044f\u0441\u043d\u0435\u043d\u0438\u0439 \u043f\u043e \u0440\u044f\u0434\u0443 \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432: \u041e \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u0438\u0438, \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0435 \u0438 \u044d\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0430\u0446\u0438\u0438 \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f, \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u044b\u0445 \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u043a\u043e\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0439 \u041e \u043a\u0430\u043b\u044c\u043a\u0443\u043b\u044f\u0446\u0438\u0438 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c\u044b\u0445 \u0442\u0430\u0440\u0438\u0444\u043e\u0432 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u044b \u0438 \u0443\u0441\u043b\u0443\u0433\u0438, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0440\u0430\u0437\u044a\u044f\u0441\u043d\u0435\u043d\u0438\u044f \u043f\u043e \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u043d\u044b\u043c \u0441\u043e\u0441\u0442\u0430\u0432\u0430\u043c \u0443\u0441\u043b\u0443\u0433 \u041e \u043c\u043d\u043e\u0433\u043e\u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u043e\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0435 \u0438 \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u0438 \u043e\u0441\u0442\u0430\u044e\u0449\u0438\u0445\u0441\u044f \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u041e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0445 \u0438 \u043d\u043e\u0432\u044b\u0445 \u043e\u0431\u044a\u0435\u043a\u0442\u0430\u0445, &#8230;.&nbsp;&nbsp;<a class=\" special\" href=\"https:\/\/www.oss2020.site\/letter-to-smartvostok\/\">\u0414\u0430\u043b\u044c\u0448\u0435<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[],"_links":{"self":[{"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/posts\/252"}],"collection":[{"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/comments?post=252"}],"version-history":[{"count":2,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/posts\/252\/revisions"}],"predecessor-version":[{"id":254,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/posts\/252\/revisions\/254"}],"wp:attachment":[{"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/media?parent=252"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/categories?post=252"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/tags?post=252"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}