{"id":182,"date":"2020-09-01T15:03:39","date_gmt":"2020-09-01T12:03:39","guid":{"rendered":"https:\/\/www.oss2020.site\/?p=182"},"modified":"2020-09-01T18:05:59","modified_gmt":"2020-09-01T15:05:59","slug":"rabota-uslugi-dop","status":"publish","type":"post","link":"https:\/\/www.oss2020.site\/rabota-uslugi-dop\/","title":{"rendered":"\u0414\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435 \u043a \u0431\u0430\u0437\u043e\u0432\u043e\u043c\u0443 \u043f\u0435\u0440\u0435\u0447\u043d\u044e \u0440\u0430\u0431\u043e\u0442 \u0438 \u0443\u0441\u043b\u0443\u0433"},"content":{"rendered":"\n<figure class=\"wp-block-image size-large\"><a href=\"https:\/\/www.oss2020.site\/wp-content\/uploads\/2020\/09\/p312.png\"><img loading=\"lazy\" width=\"694\" height=\"192\" src=\"https:\/\/www.oss2020.site\/wp-content\/uploads\/2020\/09\/p312.png\" alt=\"\" class=\"wp-image-183\" srcset=\"https:\/\/www.oss2020.site\/wp-content\/uploads\/2020\/09\/p312.png 694w, https:\/\/www.oss2020.site\/wp-content\/uploads\/2020\/09\/p312-300x83.png 300w, https:\/\/www.oss2020.site\/wp-content\/uploads\/2020\/09\/p312-230x64.png 230w\" sizes=\"(max-width: 694px) 100vw, 694px\" \/><\/a><\/figure>\n\n\n\n<h3>\u041d\u0430 \u0447\u0442\u043e \u043e\u0431\u0440\u0430\u0442\u0438\u0442\u044c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435<\/h3>\n\n\n\n<ul><li>3.1.2.1 \u0414\u0435\u0439\u0441\u0442\u0432\u0443\u044e\u0449\u0430\u044f \u0441\u0442\u0430\u0432\u043a\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 5.33 \u0440\u0443\u0431\u043b\u0435\u0439 \u0437\u0430 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0439 \u043c\u0435\u0442\u0440. \u041d\u043e\u0432\u0430\u044f \u0441\u0442\u0430\u0432\u043a\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u0442 5,78 \u0440\u0443\u0431\u043b\u0435\u0439 \u0437\u0430 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0439 \u043c\u0435\u0442\u0440. \u0422\u043e \u0435\u0441\u0442\u044c \u0442\u0430\u0440\u0438\u0444 <strong>\u043f\u043e\u0432\u044b\u0448\u0430\u0435\u0442\u0441\u044f \u043d\u0430 8.4%<\/strong>.<\/li><li>3.1.2.2. \u0422\u0430\u0440\u0438\u0444 \u043d\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0441\u044f. \u041e\u0434\u043d\u0430\u043a\u043e, \u0432 \u043d\u043e\u0432\u043e\u043c \u043f\u0435\u0440\u0435\u0447\u043d\u0435 \u0440\u0430\u0431\u043e\u0442 \u0438 \u0443\u0441\u043b\u0443\u0433 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0430 \u0444\u043e\u0440\u043c\u0443\u043b\u0438\u0440\u043e\u0432\u043a\u0430 &#171;\u0414\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0443\u0441\u043b\u0443\u0433\u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f &#8212; \u041e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044f \u043f\u0440\u043e\u043f\u0443\u0441\u043a\u043d\u043e\u0433\u043e \u0440\u0435\u0436\u0438\u043c\u0430, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u043f\u0440\u0438\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435 \u043e\u0445\u0440\u0430\u043d\u043d\u043e\u0439 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438&#187;. <a rel=\"noreferrer noopener\" href=\"https:\/\/www.oss2020.site\/rabota-uslugi\/\" data-type=\"post\" data-id=\"173\" target=\"_blank\">\u041f\u043e\u0434\u0440\u043e\u0431\u043d\u0435\u0435<\/a>. <\/li><li>3.1.2.3. \u0422\u0430\u0440\u0438\u0444 \u043d\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0441\u044f<\/li><\/ul>\n\n\n\n<p><\/p>\n\n\n\n<h3>\u0414\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044b<\/h3>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\">\n<div class=\"wp-block-file\"><a href=\"https:\/\/www.oss2020.site\/wp-content\/uploads\/2020\/08\/20200831-Perechen-rabot_-uslug-po-soderzhaniyu-obshchego-imushchestva.pdf\">\u041f\u0435\u0440\u0435\u0447\u0435\u043d\u044c \u0440\u0430\u0431\u043e\u0442 \u0438 \u0443\u0441\u043b\u0443\u0433 \u043f\u043e \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u044e \u043e\u0431\u0449\u0435\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430<\/a><\/div>\n<\/div>\n\n\n\n<div class=\"wp-block-column\">\n<div class=\"wp-block-file\"><a href=\"https:\/\/www.oss2020.site\/wp-content\/uploads\/2020\/08\/20200831-Raschet-stoimosti-uslug_rabot-v-MKD.pdf\">\u0420\u0430\u0441\u0447\u0435\u0442 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438 \u0443\u0441\u043b\u0443\u0433 \u0438 \u0440\u0430\u0431\u043e\u0442<\/a><\/div>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u041d\u0430 \u0447\u0442\u043e \u043e\u0431\u0440\u0430\u0442\u0438\u0442\u044c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 3.1.2.1 \u0414\u0435\u0439\u0441\u0442\u0432\u0443\u044e\u0449\u0430\u044f \u0441\u0442\u0430\u0432\u043a\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 5.33 \u0440\u0443\u0431\u043b\u0435\u0439 \u0437\u0430 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0439 \u043c\u0435\u0442\u0440. \u041d\u043e\u0432\u0430\u044f \u0441\u0442\u0430\u0432\u043a\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u0442 5,78 \u0440\u0443\u0431\u043b\u0435\u0439 \u0437\u0430 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0439 \u043c\u0435\u0442\u0440. \u0422\u043e \u0435\u0441\u0442\u044c \u0442\u0430\u0440\u0438\u0444 \u043f\u043e\u0432\u044b\u0448\u0430\u0435\u0442\u0441\u044f \u043d\u0430 8.4%. 3.1.2.2. \u0422\u0430\u0440\u0438\u0444 \u043d\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0441\u044f. \u041e\u0434\u043d\u0430\u043a\u043e, \u0432 \u043d\u043e\u0432\u043e\u043c \u043f\u0435\u0440\u0435\u0447\u043d\u0435 \u0440\u0430\u0431\u043e\u0442 \u0438 \u0443\u0441\u043b\u0443\u0433 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0430 \u0444\u043e\u0440\u043c\u0443\u043b\u0438\u0440\u043e\u0432\u043a\u0430 &#171;\u0414\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0443\u0441\u043b\u0443\u0433\u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f &#8212; \u041e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044f \u043f\u0440\u043e\u043f\u0443\u0441\u043a\u043d\u043e\u0433\u043e \u0440\u0435\u0436\u0438\u043c\u0430, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u043f\u0440\u0438\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435 \u043e\u0445\u0440\u0430\u043d\u043d\u043e\u0439 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438&#187;. \u041f\u043e\u0434\u0440\u043e\u0431\u043d\u0435\u0435. 3.1.2.3. \u0422\u0430\u0440\u0438\u0444 \u043d\u0435 &#8230;.&nbsp;&nbsp;<a class=\" special\" href=\"https:\/\/www.oss2020.site\/rabota-uslugi-dop\/\">\u0414\u0430\u043b\u044c\u0448\u0435<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[],"_links":{"self":[{"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/posts\/182"}],"collection":[{"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/comments?post=182"}],"version-history":[{"count":2,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/posts\/182\/revisions"}],"predecessor-version":[{"id":215,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/posts\/182\/revisions\/215"}],"wp:attachment":[{"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/media?parent=182"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/categories?post=182"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/tags?post=182"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}