{"id":75,"date":"2020-08-31T12:04:23","date_gmt":"2020-08-31T09:04:23","guid":{"rendered":"https:\/\/www.oss2020.site\/?p=75"},"modified":"2020-09-02T11:04:10","modified_gmt":"2020-09-02T08:04:10","slug":"reklama","status":"publish","type":"post","link":"https:\/\/www.oss2020.site\/reklama\/","title":{"rendered":"\u0420\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u0440\u0435\u043a\u043b\u0430\u043c\u044b"},"content":{"rendered":"\n<figure class=\"wp-block-image size-large\"><a href=\"https:\/\/www.oss2020.site\/wp-content\/uploads\/2020\/08\/blank-ads.jpg\" target=\"_blank\" rel=\"noopener noreferrer\"><img loading=\"lazy\" width=\"1024\" height=\"294\" src=\"https:\/\/www.oss2020.site\/wp-content\/uploads\/2020\/08\/blank-ads-1024x294.jpg\" alt=\"\" class=\"wp-image-76\" srcset=\"https:\/\/www.oss2020.site\/wp-content\/uploads\/2020\/08\/blank-ads-1024x294.jpg 1024w, https:\/\/www.oss2020.site\/wp-content\/uploads\/2020\/08\/blank-ads-300x86.jpg 300w, https:\/\/www.oss2020.site\/wp-content\/uploads\/2020\/08\/blank-ads-768x221.jpg 768w, https:\/\/www.oss2020.site\/wp-content\/uploads\/2020\/08\/blank-ads-830x239.jpg 830w, https:\/\/www.oss2020.site\/wp-content\/uploads\/2020\/08\/blank-ads-230x66.jpg 230w, https:\/\/www.oss2020.site\/wp-content\/uploads\/2020\/08\/blank-ads.jpg 1190w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/a><\/figure>\n\n\n\n<h3>\u041d\u0430 \u0447\u0442\u043e \u043e\u0431\u0440\u0430\u0442\u0438\u0442\u044c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435<\/h3>\n\n\n\n<ul><li><strong>\u041f\u0443\u043d\u043a\u0442 2.1.<\/strong> \u042d\u0442\u0438\u043c \u043f\u0443\u043d\u043a\u0442\u043e\u043c \u0412\u044b \u0440\u0430\u0437\u0440\u0435\u0448\u0430\u0435\u0442\u0435 <strong>\u0443\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0449\u0435\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438<\/strong> \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u0438\u0435\u043c <strong>\u0440\u0435\u043a\u043b\u0430\u043c\u043d\u043e\u0433\u043e \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f<\/strong> \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430 \u0432 \u043c\u0435\u0441\u0442\u0430\u0445 \u043e\u0431\u0449\u0435\u0433\u043e \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435, <strong>\u043d\u043e \u043d\u0435 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0438\u0432\u0430\u044f\u0441\u044c<\/strong>:<ul><li>\u0410\u043d\u0442\u0435\u043d\u043d\u044b. \u0424\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0438 \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u0441\u043e\u0442\u043e\u0432\u044b\u0445 \u043e\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u043e\u0432 \u043d\u0430 \u043d\u0430\u0448\u0438\u0445 \u0437\u0434\u0430\u043d\u0438\u044f\u0445.<\/li><li>\u0422\u0435\u0440\u043c\u0438\u043d\u0430\u043b\u044b. \u0417\u0434\u0435\u0441\u044c \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b \u043a\u0430\u043a \u0432\u0435\u043d\u0434\u0438\u043d\u0433\u043e\u0432\u044b\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u044b \u043f\u043e \u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u0441\u043d\u0435\u043a\u043e\u0432, \u0442\u0430\u043a \u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0430\u043b\u044b \u0431\u0430\u043d\u043a\u043e\u0432<\/li><li>\u0420\u0435\u043a\u043b\u0430\u043c\u043d\u044b\u0435 \u0441\u0442\u0435\u043d\u0434\u044b \u043d\u0430 \u044d\u0442\u0430\u0436\u0430\u0445 \u0432\u043d\u0443\u0442\u0440\u0438 \u043a\u043e\u0440\u043f\u0443\u0441\u043e\u0432. <\/li><\/ul><\/li><li><strong>\u041f\u0443\u043d\u043a\u0442 2.1.<\/strong> \u0422\u0430\u043a\u0436\u0435 \u044d\u0442\u0438\u043c \u043f\u0443\u043d\u043a\u0442\u043e\u043c \u0412\u044b \u0440\u0430\u0437\u0440\u0435\u0448\u0430\u0435\u0442\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0449\u0435\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 <strong>\u0441\u0434\u0430\u0432\u0430\u0442\u044c \u0432 \u0430\u0440\u0435\u043d\u0434\u0443<\/strong> \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f \u0438 \u0447\u0430\u0441\u0442\u0438 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0439 \u043e\u0431\u0449\u0435\u0434\u043e\u043c\u043e\u0432\u043e\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430.<ul><li>\u041f\u0430\u0440\u043a\u0438\u043d\u0433. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0441\u0434\u0430\u0442\u044c \u043b\u044e\u0431\u0443\u044e \u0447\u0430\u0441\u0442\u044c \u043f\u0430\u0440\u043a\u0438\u043d\u0433\u0430, \u043d\u0435 \u044f\u0432\u043b\u044f\u044e\u0449\u0443\u044e\u0441\u044f \u043c\u0430\u0448\u0438\u043d\u043e\u043c\u0435\u0441\u0442\u043e\u043c \u0438\u043b\u0438 \u043a\u043b\u0430\u0434\u043e\u0432\u043a\u043e\u0439. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u0430 \u0440\u044f\u0434\u043e\u043c \u0441 \u043c\u0430\u0448\u0438\u043d\u043e\u043c\u0435\u0441\u0442\u0430\u043c\u0438.<\/li><li>\u0422\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0438 \u043f\u0440\u043e\u0447\u0438\u0435 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043f\u043e\u0434 \u0441\u043a\u043b\u0430\u0434\u044b.<\/li><\/ul><\/li><li>\u041f\u0440\u0435\u0434\u043f\u043e\u043b\u0430\u0433\u0430\u0435\u043c\u0430\u044f \u043f\u0440\u0438\u0431\u044b\u043b\u044c \u043e\u0442 \u0442\u0430\u043a\u0438\u0445 \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u0438\u0439 \u043f\u043e\u0439\u0434\u0435\u0442 \u043d\u0430 \u0431\u043b\u0430\u0433\u043e\u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0416\u041a<\/li><li><strong>\u041f\u0443\u043d\u043a\u0442 2.2.<\/strong> \u042d\u0442\u0438\u043c \u043f\u0443\u043d\u043a\u0442\u043e\u043c \u0412\u044b \u043d\u0430\u0437\u043d\u0430\u0447\u0430\u0435\u0442\u0435 <strong>\u0423\u041a \u041e\u041e\u041e &#171;\u0421\u043c\u0430\u0440\u0442 \u0412\u043e\u0441\u0442\u043e\u043a<\/strong>&#187; \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043e \u0442\u043e\u043c, \u0433\u0434\u0435 \u043a\u0430\u043a \u0438 \u0432 \u043a\u0430\u043a\u043e\u043c \u043e\u0431\u044a\u0435\u043c\u0443 \u0431\u0443\u0434\u0443\u0442 \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u044b \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u044b\u0435 \u043a\u043e\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0438 <\/li><li><strong>\u041f\u0443\u043d\u043a\u0442 2.3.<\/strong> \u042d\u0442\u0438\u043c \u043f\u0443\u043d\u043a\u0442\u043e\u043c \u0412\u044b <strong>\u0440\u0430\u0437\u0440\u0435\u0448\u0430\u0435\u0442\u0435 <\/strong>\u0423\u041a \u041e\u041e\u041e &#171;\u0421\u043c\u0430\u0440\u0442 \u0412\u043e\u0441\u0442\u043e\u043a&#187; \u0431\u043e\u0440\u043e\u0442\u044c\u0441\u044f \u0441 \u0440\u0435\u043a\u043b\u0430\u043c\u043e\u0439, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0440\u0430\u0437\u043c\u0435\u0441\u0442\u0438\u043b\u0438 \u0431\u0435\u0437 \u0438\u0445 \u0432\u0435\u0434\u043e\u043c\u0430. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0423\u041a \u043c\u043e\u0436\u0435\u0442 \u043e\u0431\u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u043e \u0443\u0431\u0440\u0430\u0442\u044c \u0449\u0438\u0442\u044b \u0441 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0435\u0439 \u043e\u0442 \u0436\u0438\u0442\u0435\u043b\u0435\u0439, \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u043d\u044b\u0435 \u043d\u0430 L-\u044d\u0442\u0430\u0436\u0430\u0445 \u043a\u043e\u0440\u043f\u0443\u0441\u043e\u0432. \u0418 \u0442\u0430\u043a\u0436\u0435 \u043f\u0440\u0435\u043f\u044f\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043b\u044e\u0431\u043e\u043c\u0443 \u0434\u0440\u0443\u0433\u043e\u043c\u0443 \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u0438\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0436\u0438\u0442\u0435\u043b\u0435\u0439.<\/li><\/ul>\n","protected":false},"excerpt":{"rendered":"<p>\u041d\u0430 \u0447\u0442\u043e \u043e\u0431\u0440\u0430\u0442\u0438\u0442\u044c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u041f\u0443\u043d\u043a\u0442 2.1. \u042d\u0442\u0438\u043c \u043f\u0443\u043d\u043a\u0442\u043e\u043c \u0412\u044b \u0440\u0430\u0437\u0440\u0435\u0448\u0430\u0435\u0442\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0449\u0435\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u0438\u0435\u043c \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u043e\u0433\u043e \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430 \u0432 \u043c\u0435\u0441\u0442\u0430\u0445 \u043e\u0431\u0449\u0435\u0433\u043e \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435, \u043d\u043e \u043d\u0435 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0438\u0432\u0430\u044f\u0441\u044c: \u0410\u043d\u0442\u0435\u043d\u043d\u044b. \u0424\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0438 \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u0441\u043e\u0442\u043e\u0432\u044b\u0445 \u043e\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u043e\u0432 \u043d\u0430 \u043d\u0430\u0448\u0438\u0445 \u0437\u0434\u0430\u043d\u0438\u044f\u0445. \u0422\u0435\u0440\u043c\u0438\u043d\u0430\u043b\u044b. \u0417\u0434\u0435\u0441\u044c \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b \u043a\u0430\u043a \u0432\u0435\u043d\u0434\u0438\u043d\u0433\u043e\u0432\u044b\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u044b \u043f\u043e \u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u0441\u043d\u0435\u043a\u043e\u0432, \u0442\u0430\u043a \u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0430\u043b\u044b \u0431\u0430\u043d\u043a\u043e\u0432 \u0420\u0435\u043a\u043b\u0430\u043c\u043d\u044b\u0435 \u0441\u0442\u0435\u043d\u0434\u044b &#8230;.&nbsp;&nbsp;<a class=\" special\" href=\"https:\/\/www.oss2020.site\/reklama\/\">\u0414\u0430\u043b\u044c\u0448\u0435<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[],"_links":{"self":[{"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/posts\/75"}],"collection":[{"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/comments?post=75"}],"version-history":[{"count":11,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/posts\/75\/revisions"}],"predecessor-version":[{"id":228,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/posts\/75\/revisions\/228"}],"wp:attachment":[{"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/media?parent=75"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/categories?post=75"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/tags?post=75"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}