{"id":256,"date":"2020-09-09T18:03:52","date_gmt":"2020-09-09T15:03:52","guid":{"rendered":"https:\/\/www.oss2020.site\/?p=256"},"modified":"2020-09-09T18:07:48","modified_gmt":"2020-09-09T15:07:48","slug":"ig-sosedi","status":"publish","type":"post","link":"https:\/\/www.oss2020.site\/ig-sosedi\/","title":{"rendered":"\u041a\u0430\u043a \u0443\u0431\u0435\u0434\u0438\u0442\u044c\u0441\u044f, \u0447\u0442\u043e \u043c\u043e\u0439 \u0433\u043e\u043b\u043e\u0441 \u0431\u0443\u0434\u0435\u0442 \u0443\u0447\u0442\u0435\u043d?"},"content":{"rendered":"\n<p class=\"has-text-align-right\">\u041e\u0442 \u0438\u043d\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u043d\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u044b \u0441\u043e\u0441\u0435\u0434\u0435\u0439<\/p>\n\n\n\n<p>\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u044b\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438!<\/p>\n\n\n\n<p>\u0412 \u043d\u0430\u0448\u0435\u043c \u0434\u043e\u043c\u0435 \u0441\u0435\u0439\u0447\u0430\u0441 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442 \u041e\u0431\u0449\u0435\u0435 \u0421\u043e\u0431\u0440\u0430\u043d\u0438\u0435 \u0421\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432, \u0438\u043d\u0438\u0446\u0438\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0449\u0435\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439 \u00ab\u0421\u043c\u0430\u0440\u0442-\u0412\u043e\u0441\u0442\u043e\u043a\u00bb.<\/p>\n\n\n\n<p><strong>\u041e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u043f\u043e\u0432\u0435\u0441\u0442\u043a\u0438: \u043f\u043e\u0432\u044b\u0448\u0435\u043d\u0438\u0435 \u0442\u0430\u0440\u0438\u0444\u0430 \u043d\u0430 \u0443\u0441\u043b\u0443\u0433\u0438, \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435 \u043f\u043e \u0441\u0442\u0438\u043b\u043e\u0431\u0430\u0442\u0443, \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u0430\u044f \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0430, \u0440\u0435\u043a\u043b\u0430\u043c\u0430 \u043d\u0430 \u0444\u0430\u0441\u0430\u0434\u0430\u0445 \u0438 \u0434\u043e\u0445\u043e\u0434 \u0441 \u043d\u0435\u0451.<\/strong><\/p>\n\n\n\n<p>\u0418\u043d\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u043d\u0430\u044f \u0433\u0440\u0443\u043f\u043f\u0430 \u0441\u043e\u0441\u0435\u0434\u0435\u0439 \u0442\u0449\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0438\u0437\u0443\u0447\u0438\u043b\u0430 \u0432\u0441\u0435 \u043f\u0443\u043d\u043a\u0442\u044b \u043f\u043e\u0432\u0435\u0441\u0442\u043a\u0438 \u0438 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 <strong>\u043e\u0431\u0449\u0438\u0435 \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0430\u0446\u0438\u0438<\/strong> \u043f\u043e \u043a\u0430\u0436\u0434\u043e\u043c\u0443 \u0438\u0437 \u043d\u0438\u0445.<\/p>\n\n\n\n<p>\u0427\u0442\u043e\u0431\u044b \u0412\u0430\u0448 \u0433\u043e\u043b\u043e\u0441 \u043d\u0435 \u0431\u044b\u043b \u0443\u0442\u0435\u0440\u044f\u043d \u0438\u043b\u0438 \u043d\u0435\u043a\u043e\u0440\u0440\u0435\u043a\u0442\u043d\u043e \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0435\u043d \u0432 \u0438\u0442\u043e\u0433\u043e\u0432\u043e\u043c \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0435, \u043c\u044b \u0445\u043e\u0442\u0438\u043c \u0441\u0434\u0435\u043b\u0430\u0442\u044c <strong>\u0433\u043e\u043b\u043e\u0441\u043e\u0432\u0430\u043d\u0438\u0435 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u043c \u0438 \u043f\u0440\u043e\u0437\u0440\u0430\u0447\u043d\u044b\u043c<\/strong>.<\/p>\n\n\n\n<p><strong>\u0414\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u043d \u043f\u0430\u0440\u0430\u043b\u043b\u0435\u043b\u044c\u043d\u044b\u0439 \u043f\u043e\u0434\u0441\u0447\u0435\u0442 \u0433\u043e\u043b\u043e\u0441\u043e\u0432.<\/strong><\/p>\n\n\n\n<p>\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449\u0438\u0439 \u0412\u0430\u043c \u0432\u0430\u0440\u0438\u0430\u043d\u0442:<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><a href=\"https:\/\/www.oss2020.site\/wp-content\/uploads\/2020\/09\/voting-routes.jpg\"><img loading=\"lazy\" width=\"950\" height=\"1024\" src=\"https:\/\/www.oss2020.site\/wp-content\/uploads\/2020\/09\/voting-routes-950x1024.jpg\" alt=\"\" class=\"wp-image-257\" srcset=\"https:\/\/www.oss2020.site\/wp-content\/uploads\/2020\/09\/voting-routes-950x1024.jpg 950w, https:\/\/www.oss2020.site\/wp-content\/uploads\/2020\/09\/voting-routes-278x300.jpg 278w, https:\/\/www.oss2020.site\/wp-content\/uploads\/2020\/09\/voting-routes-768x828.jpg 768w, https:\/\/www.oss2020.site\/wp-content\/uploads\/2020\/09\/voting-routes-830x895.jpg 830w, https:\/\/www.oss2020.site\/wp-content\/uploads\/2020\/09\/voting-routes-230x248.jpg 230w, https:\/\/www.oss2020.site\/wp-content\/uploads\/2020\/09\/voting-routes.jpg 1039w\" sizes=\"(max-width: 950px) 100vw, 950px\" \/><\/a><\/figure><\/div>\n\n\n\n<h3>\u0424\u0430\u0439\u043b\u044b<\/h3>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\">\n<div class=\"wp-block-file\"><a href=\"https:\/\/www.oss2020.site\/wp-content\/uploads\/2020\/09\/vote-example-with-comments.pdf\" target=\"_blank\" rel=\"noreferrer noopener\">\u041f\u0440\u0438\u043c\u0435\u0440 \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u0430\u043d\u0438\u044f \u0441 \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u044f\u043c\u0438<\/a><\/div>\n<\/div>\n\n\n\n<div class=\"wp-block-column\">\n<div class=\"wp-block-file\"><a href=\"https:\/\/www.oss2020.site\/wp-content\/uploads\/2020\/09\/vote-withdraw.pdf\" target=\"_blank\" rel=\"noreferrer noopener\">\u0411\u043b\u0430\u043d\u043a \u043e\u0442\u0437\u044b\u0432\u0430 \u0433\u043e\u043b\u043e\u0441\u0430<\/a><\/div>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u041e\u0442 \u0438\u043d\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u043d\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u044b \u0441\u043e\u0441\u0435\u0434\u0435\u0439 \u0423\u0432\u0430\u0436\u0430\u0435\u043c\u044b\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438! \u0412 \u043d\u0430\u0448\u0435\u043c \u0434\u043e\u043c\u0435 \u0441\u0435\u0439\u0447\u0430\u0441 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442 \u041e\u0431\u0449\u0435\u0435 \u0421\u043e\u0431\u0440\u0430\u043d\u0438\u0435 \u0421\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432, \u0438\u043d\u0438\u0446\u0438\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0449\u0435\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439 \u00ab\u0421\u043c\u0430\u0440\u0442-\u0412\u043e\u0441\u0442\u043e\u043a\u00bb. \u041e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u043f\u043e\u0432\u0435\u0441\u0442\u043a\u0438: \u043f\u043e\u0432\u044b\u0448\u0435\u043d\u0438\u0435 \u0442\u0430\u0440\u0438\u0444\u0430 \u043d\u0430 \u0443\u0441\u043b\u0443\u0433\u0438, \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435 \u043f\u043e \u0441\u0442\u0438\u043b\u043e\u0431\u0430\u0442\u0443, \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u0430\u044f \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0430, \u0440\u0435\u043a\u043b\u0430\u043c\u0430 \u043d\u0430 \u0444\u0430\u0441\u0430\u0434\u0430\u0445 \u0438 \u0434\u043e\u0445\u043e\u0434 \u0441 \u043d\u0435\u0451. \u0418\u043d\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u043d\u0430\u044f \u0433\u0440\u0443\u043f\u043f\u0430 \u0441\u043e\u0441\u0435\u0434\u0435\u0439 \u0442\u0449\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0438\u0437\u0443\u0447\u0438\u043b\u0430 \u0432\u0441\u0435 \u043f\u0443\u043d\u043a\u0442\u044b \u043f\u043e\u0432\u0435\u0441\u0442\u043a\u0438 \u0438 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 \u043e\u0431\u0449\u0438\u0435 \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0430\u0446\u0438\u0438 \u043f\u043e \u043a\u0430\u0436\u0434\u043e\u043c\u0443 \u0438\u0437 \u043d\u0438\u0445. \u0427\u0442\u043e\u0431\u044b \u0412\u0430\u0448 &#8230;.&nbsp;&nbsp;<a class=\" special\" href=\"https:\/\/www.oss2020.site\/ig-sosedi\/\">\u0414\u0430\u043b\u044c\u0448\u0435<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[],"_links":{"self":[{"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/posts\/256"}],"collection":[{"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/comments?post=256"}],"version-history":[{"count":5,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/posts\/256\/revisions"}],"predecessor-version":[{"id":264,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/posts\/256\/revisions\/264"}],"wp:attachment":[{"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/media?parent=256"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/categories?post=256"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/tags?post=256"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}