{"id":268,"date":"2020-09-17T17:01:27","date_gmt":"2020-09-17T14:01:27","guid":{"rendered":"https:\/\/www.oss2020.site\/?p=268"},"modified":"2020-09-21T15:53:59","modified_gmt":"2020-09-21T12:53:59","slug":"meet-uk","status":"publish","type":"post","link":"https:\/\/www.oss2020.site\/meet-uk\/","title":{"rendered":"\u0412\u0441\u0442\u0440\u0435\u0447\u0430 \u0441 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0430\u043c\u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0449\u0435\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438"},"content":{"rendered":"\n<p><strong>23 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2020 \u0433\u043e\u0434\u0430<\/strong> \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442\u044c \u0432\u0441\u0442\u0440\u0435\u0447\u0430 \u0441 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0430\u043c\u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0449\u0435\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043f\u043e \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c \u043a\u0430\u0441\u0430\u044e\u0449\u0438\u043c\u0441\u044f \u041e\u0431\u0449\u0435\u0433\u043e \u0421\u043e\u0431\u0440\u0430\u043d\u0438\u044f \u0421\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432.<\/p>\n\n\n\n<p>\u0412\u0441\u0442\u0440\u0435\u0447\u0430 \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442\u044c \u0441 <strong>11:00 \u0434\u043e 19:00<\/strong> \u0432 \u043a\u0430\u0431\u0438\u043d\u0435\u0442\u0435 \u043a\u043e\u043c\u0435\u043d\u0434\u0430\u043d\u0442\u0430.<\/p>\n\n\n\n<h3>\u0421\u0430\u043c\u044b\u0435 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0443\u0436\u0435 \u0435\u0441\u0442\u044c \u043e\u0442\u0432\u0435\u0442\u044b<\/h3>\n\n\n\n<p><strong>\u2753\u0411\u0443\u0434\u0435\u0442 \u043b\u0438 \u043d\u0430 \u043d\u0438\u0436\u043d\u0435\u0439 \u0430\u043b\u043b\u0435\u0435 \u0434\u0435\u043c\u043e\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0430 \u0434\u0435\u0442\u0441\u043a\u0430\u044f \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0430, \u0447\u0442\u043e\u0431\u044b \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043c\u0430\u0448\u0438\u043d\u043e\u043c\u0435\u0441\u0442?<\/strong><br>\u2705 \u0414\u0435\u0442\u0441\u043a\u0430\u044f \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0430 \u043d\u0430 \u043d\u0438\u0436\u043d\u0435\u0439 \u0430\u043b\u043b\u0435\u0435 \u0434\u0435\u043c\u043e\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0435 \u0431\u0443\u0434\u0435\u0442.<\/p>\n\n\n\n<p><strong>\u2753\u041c\u043e\u0433\u0443 \u043b\u0438 \u044f \u043f\u0435\u0440\u0435\u0434\u0430\u0442\u044c \u0431\u044e\u043b\u043b\u0435\u0442\u0435\u043d\u044c \u0434\u043b\u044f \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u0430\u043d\u0438\u044f \u0447\u0435\u0440\u0435\u0437 \u0441\u043e\u0441\u0435\u0434\u0430?<\/strong><br>\u2705 \u0427\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u043e\u0431\u0449\u0435\u043c \u0441\u043e\u0431\u0440\u0430\u043d\u0438\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0439, \u043a\u0430\u0436\u0434\u043e\u043c\u0443 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0443 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0437\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0431\u044e\u043b\u043b\u0435\u0442\u0435\u043d\u044c \u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u0442\u044c \u0435\u0433\u043e \u043b\u0438\u0447\u043d\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u044e \u0423\u041a \u0432\u043e \u0432\u0445\u043e\u0434\u043d\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u0435 \u0441\u0432\u043e\u0435\u0433\u043e \u043a\u043e\u0440\u043f\u0443\u0441\u0430. \u041c\u044b \u043d\u0435 \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0435\u043c \u043f\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0439 \u0431\u044e\u043b\u043b\u0435\u0442\u0435\u043d\u044c \u0447\u0435\u0440\u0435\u0437 \u0442\u0440\u0435\u0442\u044c\u0435 \u043b\u0438\u0446\u043e \u0432\u043e \u0438\u0437\u0431\u0435\u0436\u0430\u043d\u0438\u0435 \u0443\u0442\u0435\u0440\u0438 \u0438\u043b\u0438 \u043f\u043e\u0440\u0447\u0438 \u0431\u044e\u043b\u043b\u0435\u0442\u0435\u043d\u044f.<\/p>\n\n\n\n<p><strong>\u2753\u041f\u043e \u043f\u0440\u043e\u0435\u043a\u0442\u0443 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u0434\u043e\u0440\u043e\u0436\u043d\u043e\u0433\u043e \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u0430\u0433\u0430\u0435\u0442\u0441\u044f \u043e\u0434\u043d\u043e\u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0435\u0435 \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435 \u043c\u0430\u0448\u0438\u043d \u0432\u043e \u0434\u0432\u043e\u0440\u0435. \u0411\u0443\u0434\u0435\u0442 \u043b\u0438 \u044d\u0442\u043e \u0443\u0434\u043e\u0431\u043d\u043e?<\/strong><br>\u2705 \u0418\u0437-\u0437\u0430 \u043c\u0430\u0448\u0438\u043d, \u043f\u0440\u0438\u043f\u0430\u0440\u043a\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0432 \u043f\u0440\u043e\u0435\u0437\u0434\u0430\u0445, \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0431\u0435\u0441\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u043e\u0435 \u043e\u0434\u043d\u043e\u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0435\u0435 \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435. \u041f\u043e\u043c\u0438\u043c\u043e \u044d\u0442\u043e\u0433\u043e, \u043c\u0430\u0448\u0438\u043d\u044b, \u043f\u0440\u0438\u043f\u0430\u0440\u043a\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0432 \u043f\u0440\u043e\u0435\u0437\u0434\u0430\u0445, \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442 \u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u044c \u0434\u043b\u044f \u043f\u0435\u0448\u0435\u0445\u043e\u0434\u043e\u0432, \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0434\u043b\u044f \u0434\u0435\u0442\u0435\u0439, \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u044f\u0449\u0438\u0445 \u0434\u043e\u0440\u043e\u0433\u0443. \u0414\u043b\u044f \u0432\u0441\u0435 \u0436\u0438\u0442\u0435\u043b\u0435\u0439 \u0434\u043e\u043c\u0430 \u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u044c \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u043f\u043e\u0436\u0430\u0440\u043d\u044b\u0435 \u043c\u0430\u0448\u0438\u043d\u044b \u043d\u0435 \u043c\u043e\u0433\u0443\u0442 \u043f\u0440\u043e\u0435\u0445\u0430\u0442\u044c \u043c\u0435\u0436\u0434\u0443 \u0445\u0430\u043e\u0442\u0438\u0447\u043d\u043e \u043f\u0440\u0438\u043f\u0430\u0440\u043a\u043e\u0432\u0430\u043d\u043d\u044b\u043c\u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f\u043c\u0438, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u0432\u043b\u0435\u0447\u044c \u0437\u0430 \u0441\u043e\u0431\u043e\u0439 \u0442\u0440\u0430\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f.<\/p>\n\n\n\n<p><strong>\u2753\u041a\u0430\u043a\u0430\u044f \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u0430\u044f \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0430 \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u0430 \u043c\u0435\u0436\u0434\u0443 1, 2 \u0438 5 \u043a\u043e\u0440\u043f\u0443\u0441\u0430\u043c\u0438?<\/strong><br>\u2705 \u0412 \u0440\u0430\u043c\u043a\u0430\u0445 \u043f\u0440\u043e\u0435\u043a\u0442\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u0434\u043e\u0440\u043e\u0436\u043d\u043e\u0433\u043e \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442\u0441\u044f \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u043d\u043e\u0432\u044b\u0445 \u043e\u0431\u044a\u0435\u043a\u0442\u043e\u0432 &#8212; \u043a\u0440\u044b\u0442\u044b\u0435 \u0432\u0435\u043b\u043e\u043f\u0430\u0440\u043a\u043e\u0432\u043a\u0438 \u0438 \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u0430\u044f \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0430. \u041d\u0430 \u0442\u0435\u043a\u0443\u0449\u0438\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u044d\u0442\u043e \u043a\u043e\u043d\u0446\u0435\u043f\u0446\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0431\u0443\u0434\u0435\u0442 \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u0430 \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0441\u043b\u0435 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u044f \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0430\u043c\u0438 \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f \u0438 \u043d\u0430\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f \u043d\u043e\u0432\u044b\u0445 \u043e\u0431\u044a\u0435\u043a\u0442\u043e\u0432.<\/p>\n\n\n\n<h3>\u0418\u0441\u0442\u043e\u0447\u043d\u0438\u043a:<\/h3>\n\n\n\n<ul><li><a href=\"https:\/\/t.me\/losinyi_ostrov\/288\">https:\/\/t.me\/losinyi_ostrov\/288<\/a><\/li><li><a href=\"https:\/\/t.me\/losinyi_ostrov\/289\">https:\/\/t.me\/losinyi_ostrov\/289<\/a><\/li><\/ul>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>23 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2020 \u0433\u043e\u0434\u0430 \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442\u044c \u0432\u0441\u0442\u0440\u0435\u0447\u0430 \u0441 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0430\u043c\u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0449\u0435\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043f\u043e \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c \u043a\u0430\u0441\u0430\u044e\u0449\u0438\u043c\u0441\u044f \u041e\u0431\u0449\u0435\u0433\u043e \u0421\u043e\u0431\u0440\u0430\u043d\u0438\u044f \u0421\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432. \u0412\u0441\u0442\u0440\u0435\u0447\u0430 \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442\u044c \u0441 11:00 \u0434\u043e 19:00 \u0432 \u043a\u0430\u0431\u0438\u043d\u0435\u0442\u0435 \u043a\u043e\u043c\u0435\u043d\u0434\u0430\u043d\u0442\u0430. \u0421\u0430\u043c\u044b\u0435 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0443\u0436\u0435 \u0435\u0441\u0442\u044c \u043e\u0442\u0432\u0435\u0442\u044b \u2753\u0411\u0443\u0434\u0435\u0442 \u043b\u0438 \u043d\u0430 \u043d\u0438\u0436\u043d\u0435\u0439 \u0430\u043b\u043b\u0435\u0435 \u0434\u0435\u043c\u043e\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0430 \u0434\u0435\u0442\u0441\u043a\u0430\u044f \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0430, \u0447\u0442\u043e\u0431\u044b \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043c\u0430\u0448\u0438\u043d\u043e\u043c\u0435\u0441\u0442?\u2705 \u0414\u0435\u0442\u0441\u043a\u0430\u044f \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0430 \u043d\u0430 \u043d\u0438\u0436\u043d\u0435\u0439 \u0430\u043b\u043b\u0435\u0435 \u0434\u0435\u043c\u043e\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0435 \u0431\u0443\u0434\u0435\u0442. &#8230;.&nbsp;&nbsp;<a class=\" special\" href=\"https:\/\/www.oss2020.site\/meet-uk\/\">\u0414\u0430\u043b\u044c\u0448\u0435<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/posts\/268"}],"collection":[{"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/comments?post=268"}],"version-history":[{"count":4,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/posts\/268\/revisions"}],"predecessor-version":[{"id":272,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/posts\/268\/revisions\/272"}],"wp:attachment":[{"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/media?parent=268"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/categories?post=268"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.oss2020.site\/wp-json\/wp\/v2\/tags?post=268"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}